[Play_DLC2_T_CEN_Ambush_3 AkEvent]
SpokenText="Скільки об'єктів, доктор?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ambush_Begins AkEvent]
SpokenText="Засідка. Будьте готові!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Approach_The_King_2 AkEvent]
SpokenText="Щось підказує мені, що це не найнагальніша проблема, доктор."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Dead_1 AkEvent]
SpokenText="Вони стали міцнішими завдяки Вален, але цього недостатньо проти нас. Чудово попрацювали."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Icarus_Drop AkEvent]
SpokenText="Він намагається схопити одного з наших! Не дозволимо цього!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Reveal_2 AkEvent]
SpokenText="Навіщо тільки вона чіпала їхнє спорядження? Не дивно, що ці істоти втекли з лабораторії."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Dead_1 AkEvent]
SpokenText="Чим більший шкаф, тим гучніше падає. Я б із цікавістю послухав, що Вален планувала робити з цією твариною."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Quake AkEvent]
SpokenText="Ми його розлютили! Треба покинути зону ураження!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Reveal_1 AkEvent]
SpokenText="З усіх прибульців, що сюди занесло, треба ж було вибрати берсерка!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Facility_Entry_Two AkEvent]
SpokenText="Вона тут жила? Чим ти тут займалася, Вален?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Attempting_Escape_2 AkEvent]
SpokenText="Він намагається втекти! Вбийте його, поки не втік!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Dead_AO_Clear AkEvent]
SpokenText="Чудова робота. Ми закінчили."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Dead_Clear_AO AkEvent]
SpokenText="Король готовий, але інших ще багато! Треба зачистити сектор."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Escaped_AO_Clear AkEvent]
SpokenText="Великого хлопця упустили, але сектор, схоже, остаточно зачищений."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Escaped_Clear_AO AkEvent]
SpokenText="Можна хоча б перебити інших тварин і зачистити сектор. Займемося ними."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Has_Escaped AkEvent]
SpokenText="Чорт, ми дали йому втекти! Але щось мені підказує - ця тварина нам ще зустрінеться. Коли випадатиме другий шанс, постараємось його не упустити."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_Boots_Ground_2 AkEvent]
SpokenText="Доктор, стійте. Ми знайшли дещо."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_Final_Body_Check AkEvent]
SpokenText="Це... не вона..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_King_Reveal_1 AkEvent]
SpokenText="Це... Вален?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Mission_Final_B AkEvent]
SpokenText="Вален вміє виживати - рано чи пізно вона ще з'явиться. І тоді до неї буде багато запитань..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Neophytes_Spotted_1 AkEvent]
SpokenText="Вайпери. Чому обов'язково вайпери?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Neophytes_Spotted_3 AkEvent]
SpokenText="Головне, щоб вони не були невразливими."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Ambush_Research_Five_2 AkEvent]
SpokenText="Вален, чорт забирай. Що ти накоїла?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Ambush_Research_Three_2 AkEvent]
SpokenText="Ми докладемо всіх зусиль, щоб цього не сталося."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Matinee_1 AkEvent]
SpokenText="Вален створила короля вайперів. Тільки цього не вистачало."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Pad_2 AkEvent]
SpokenText="Це вона. На жаль, її друг так і не дістався до зони евакуації."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Pre_Ambush_Research_Two_2 AkEvent]
SpokenText="Мені це вже не подобається."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Push_Forward_2 AkEvent]
SpokenText="Зрозуміло. Вб'ємо їх і підемо шукати Вален!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Dropped_Hunter_Weapons AkEvent]
SpokenText="Шеф, залишене нам зброя - унікальна. Якщо ми залишимо її на полі бою, вона до нас ніколи не повернеться."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_A AkEvent]
SpokenText="Шеф, якщо ми залишимо солдата, то втратимо і цю особливу броню. Але вирішувати вам."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_B AkEvent]
SpokenText="Можливості створити другий такий комплект броні у нас не буде. Якщо залишимо його тут, більше не побачимо."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_C AkEvent]
SpokenText="Це унікальна броня, шеф. Якщо ми її залишимо на полі бою, то вже ніколи не зможемо відтворити конструкцію."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_A AkEvent]
SpokenText="Ми таке вже бачили! Не дайте йому втекти!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_B AkEvent]
SpokenText="Він намагається відкрити цей чортів розлом! Зупиніть його!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_C AkEvent]
SpokenText="Не дайте цій тварині втекти! Він намагається відкрити новий розлом!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_D AkEvent]
SpokenText="Треба зупинити цього гада! Не дайте йому втекти!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_E AkEvent]
SpokenText="Ця тварина намагається втекти! Взяти його!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_A AkEvent]
SpokenText="Схоже, одному з них було мало! Цього разу постараємось його вбити!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_B AkEvent]
SpokenText="Шеф, це наш шанс прикінчити цю тварину раз і назавжди. Зробимо це!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_C AkEvent]
SpokenText="Ми довго чекали цього шансу! Прикінчимо цю тварину, перш ніж вона знову втече!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_The_Beacon_2 AkEvent]
SpokenText="Чудово. Ведіть нас, доктор."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Unbroken_Transmission_2 AkEvent]
SpokenText="Це не повідомлення, це попередження."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_Boltguns_Sighted_1 AkEvent]
SpokenText="Ця зброя дуже схожа на ту, що ми знайшли у ящику на старому «Рейнджері»."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Freeze_Breath_2 AkEvent]
SpokenText="Дякую за пораду, доктор!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Ice_2 AkEvent]
SpokenText="Нам би не завадило кілька вогнеметів."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls AkEvent]
SpokenText="У нас тут черепи... людські черепи. Хтось намагався прикрасити це місце."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Bodies AkEvent]
SpokenText="Схоже, у Вален було багато помічників. Де вона знайшла стільки людей?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Terrarium AkEvent]
SpokenText="Цей блок був у якийсь момент відокремлений. Можливо, тут знаходилось щось на зразок ізолятора."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls_ALT AkEvent]
SpokenText="Здається, хтось намагався прикрасити це місце."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls_ALT_B AkEvent]
SpokenText="Це не може бути природним."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Dead AkEvent]
SpokenText="Королю кінець. Чудова робота. Ми закінчили."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""